/* Localized versions of Info.plist keys */

CFBundleName = "PDF コンタクトシートを作成";

AMName = "新規 PDF コンタクトシート";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "写真";

/*  AMDefaultParameters localized strings  */
fileName = "新規コンタクトシート";
/* 0 = US Letter, 1 = A4 */
paperSize = "1";

/*  AMDescription localized strings  */
AMDNote = "元のイメージは変更されません。";
AMDResult = "イメージの縮小版が含まれる PDF ファイル。";
AMDSummary = "渡されたイメージの PDF コンタクトシートを作成します。";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */